{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 168, "word_counts": "{\"\\uc124\\uba85\\ub3c4\": 1, \"\\uc798\\ud558\\uace0\": 1, \"\\uc218\\uc5c5\": 17, \"\\uc900\\ube44\\uac00\": 1, \"\\uc798\": 26, \"\\ub418\\uc5b4\": 1, \"\\uc788\\uc74c\": 1, \"\\uac15\\uc758\": 15, \"\\uc18d\\ub3c4\\uac00\": 4, \"\\ub108\\ubb34\": 14, \"\\ube68\\ub77c\\uc11c\": 5, \"\\ub530\\ub77c\\uac00\\uae30\": 4, \"\\ud798\\ub4e4\\ub2e4\": 8, \"\\uc804\\uccb4\\uc801\\uc73c\\ub85c\": 33, \"\\ub9cc\\uc871\\uc2a4\\ub7ec\\uc6b4\": 33, \"\\uac15\\uc758\\uc600\\ub2e4\": 33, \"ppt\\ub9cc\": 6, \"\\uc77d\\uace0\": 5, \"\\uc218\\uc5c5\\uc744\": 5, \"\\ub05d\\ub0b8\\ub2e4\": 5, \"\\ub2e4\\uc2dc\": 33, \"\\ub4e4\\uc5b4\\ub3c4\": 30, \"\\uad1c\\ucc2e\\uc744\": 30, \"\\uac83\": 34, \"\\uac19\\ub2e4\": 34, \"\\uc124\\uba85\\uc774\": 10, \"\\ub450\\uc11c\\uc5c6\\uace0\": 6, \"\\uc774\\ud574\\uac00\": 13, \"\\uc548\": 15, \"\\ub41c\\ub2e4\": 20, \"\\uc870\\ubcc4\\uacfc\\uc81c\\uac00\": 3, \"\\uc870\\uae08\": 3, \"\\ub9ce\\ub2e4\": 3, \"\\ucd9c\\uc11d\\uc740\": 4, \"\\ud06c\\uac8c\": 4, \"\\ube61\\uc138\\uc9c0\": 4, \"\\uc54a\\ub2e4\": 14, \"\\uac1c\\uc778\\uc801\\uc73c\\ub85c\\ub294\": 29, \"\\uc544\\uc26c\\uc6b4\": 33, \"\\uc810\\ub3c4\": 29, \"\\uc788\\uc5c8\\ub2e4\": 29, \"\\ub09c\\uc774\\ub3c4\\ub294\": 6, \"\\uc801\\ub2f9\\ud55c\": 6, \"\\ud3b8\\uc774\\ub2e4\": 13, \"\\ub2e4\\uc74c\": 33, \"\\ud559\\uae30\\uc5d0\\ub3c4\": 33, \"\\ucd94\\ucc9c\\ud558\\uace0\": 33, \"\\uc2f6\\ub2e4\": 33, \"\\uc911\\uc694\\ud55c\": 7, \"\\ubd80\\ubd84\\uc744\": 7, \"\\uc5ec\\ub7ec\": 7, \"\\ubc88\": 7, \"\\uac15\\uc870\\ud574\\uc918\\uc11c\": 7, \"\\uae30\\uc5b5\\uc5d0\": 10, \"\\ub0a8\\ub294\\ub2e4\": 7, \"\\uc2e4\\ubb34\": 3, \"\\uc0ac\\ub840\\uac00\": 3, \"\\ub9ce\\uc544\\uc11c\": 3, \"\\ub3c4\\uc6c0\\uc774\": 4, \"\\uc18d\\ub3c4\\uc640\": 7, \"\\ub09c\\uc774\\ub3c4\\uac00\": 11, \"\\uc801\\ub2f9\\ud558\\ub2e4\": 7, \"\\uc2dc\\ud5d8\": 10, \"\\ubc94\\uc704\": 2, \"\\uacf5\\uc9c0\\uac00\": 2, \"\\ub2a6\\uac8c\": 1, \"\\ub098\\uc640\": 1, \"\\uc900\\ube44\\ud558\\uae30\": 2, \"\\uc5b4\\ub835\\ub2e4\": 1, \"\\ud559\\uc0dd\": 10, \"\\uc9c8\\ubb38\\uc5d0\": 3, \"\\uc9dc\\uc99d\\ub0b4\\ub294\": 3, \"\\ub290\\ub08c\\uc774\": 3, \"\\uc788\\ub2e4\": 5, \"\\uc608\\uc2dc\\ub97c\": 5, \"\\ub9ce\\uc774\": 7, \"\\ub4e4\\uc5b4\\uc918\\uc11c\": 5, \"\\uc2dc\\uac04\": 4, \"\\ubc30\\ubd84\\uc774\": 4, \"\\uc124\\uba85\\uc744\": 3, \"\\ucc28\\uadfc\\ucc28\\uadfc\": 1, \"\\ud574\\uc900\\ub2e4\": 9, \"\\uacfc\\uc81c\\ub7c9\\uc740\": 6, \"\\ubcf4\\ud1b5\": 6, \"\\uc218\\uc900\\uc774\\ub2e4\": 6, \"\\ud3c9\\uac00\": 2, \"\\ubc29\\uc2dd\\uc740\": 2, \"\\ud3c9\\ubc94\\ud55c\": 2, \"\\uc77d\\uc5b4\\uc11c\": 1, \"\\ub428\": 3, \"\\uc900\\ube44\\ub97c\": 6, \"\\uc815\\ub9d0\": 7, \"\\uc5f4\\uc2ec\\ud788\": 6, \"\\ud574\\uc624\\ub294\": 6, \"\\uac8c\": 6, \"\\ub290\\uaef4\\uc9c4\\ub2e4\": 6, \"\\ub0b4\\uc6a9\\uc740\": 3, \"\\ub9ce\\uc740\\ub370\": 3, \"\\ub0a8\\ub294\": 3, \"\\uac74\": 3, \"\\ubcc4\\ub85c\": 3, \"\\uc5c6\\ub2e4\": 3, \"\\ud559\\uc0dd\\ub4e4\": 4, \"\\uc758\\uacac\\uc744\": 7, \"\\uc874\\uc911\\ud574\\uc900\\ub2e4\": 4, \"\\uc218\\uc5c5\\uc774\": 4, \"\\uc790\\uc8fc\": 4, \"\\uc5f0\\uae30\\ub418\\uac70\\ub098\": 4, \"\\uc9c0\\uac01\\uc774\": 4, \"\\uc7a6\\ub2e4\": 4, \"\\uc2a4\\ud0c0\\uc77c\\uc774\": 4, \"\\ud638\\ubd88\\ud638\\uac00\": 4, \"\\ub098\\ub260\": 4, \"\\ud53c\\ub4dc\\ubc31\\uc774\": 8, \"\\ube60\\ub974\\uace0\": 2, \"\\uce5c\\uc808\\ud558\\ub2e4\": 2, \"\\uacfc\\uc81c\\uac00\": 1, \"\\ub9ce\\uace0\": 1, \"\\uae30\\uc900\\ub3c4\": 1, \"\\uc560\\ub9e4\\ud558\\ub2e4\": 1, \"\\uc608\\uc2dc\\uc640\": 1, \"\\uc5f0\\uc2b5\\ubb38\\uc81c\\ub97c\": 1, \"\\uc918\\uc11c\": 1, \"\\uc88b\\uc558\\ub2e4\": 1, \"\\uad50\\uc7ac\": 4, \"\\uc704\\uc8fc\\ub85c\": 4, \"\\ucc28\\ubd84\\ud558\\uac8c\": 4, \"\\uc9c4\\ud589\\ub41c\\ub2e4\": 4, \"\\uc801\\ub2f9\\ud574\\uc11c\": 4, \"\\uacf5\\ubd80\\ud55c\": 4, \"\\ub9cc\\ud07c\": 4, \"\\uc810\\uc218\\uac00\": 4, \"\\ub098\\uc628\\ub2e4\": 4, \"\\uc219\\uc81c\": 3, \"\\ud53c\\ub4dc\\ubc31\\uc740\": 3, \"\\uac04\\ub2e8\\ud558\\uac8c\\ub9cc\": 3, \"\\ud3c9\\uac00\\uac00\": 4, \"\\ube61\\uc138\\uc11c\": 4, \"\\uc810\\uc218\": 4, \"\\ubc1b\\uae30\\uac00\": 4, \"\\ud310\\uc11c\\ub97c\": 3, \"\\uae54\\ub054\\ud558\\uac8c\": 3, \"\\ubc94\\uc704\\ub294\": 4, \"\\uba85\\ud655\\ud558\\uac8c\": 4, \"\\uc54c\\ub824\\uc900\\ub2e4\": 4, \"\\uc2e4\\uc2b5\": 6, \"\\uc704\\uc8fc\\ub77c\\uc11c\": 5, \"\\uc9c0\\ub8e8\\ud558\\uc9c0\": 5, \"\\uc790\\ub8cc\": 3, \"\\ud004\\ub9ac\\ud2f0\\uac00\": 3, \"\\ub5a8\\uc5b4\\uc9c4\\ub2e4\": 3, \"\\ub290\\ub9ac\\uace0\": 6, \"\\uc18c\\ud1b5\\uc774\": 6, \"\\ub9d0\\uc774\": 1, \"\\ud544\\uae30\\ub97c\": 1, \"\\ubabb\": 1, \"\\ub530\\ub77c\\uac10\": 1, \"\\uc124\\uba85\\uc740\": 3, \"\\uce5c\\uc808\\ud558\\uc9c0\\ub9cc\": 3, \"\\ud15c\\ud3ec\\uac00\": 3, \"\\ub290\\ub9ac\\ub2e4\": 3, \"\\ucd9c\\uc11d\": 1, \"\\uccb4\\ud06c\": 1, \"\\uae30\\uc900\\uc774\": 1, \"\\ube61\\uc138\\ub2e4\": 1, \"\\uac15\\uc758\\ub825\\uc774\": 2, \"\\uc88b\\uace0\": 2, \"\\uc804\\ub2ec\\ub825\\uc774\": 2, \"\\ub6f0\\uc5b4\\ub098\\ub2e4\": 2, \"\\ubaa8\\ud638\\ud574\\uc11c\": 3, \"\\ud63c\\uc790\": 3, \"\\uacf5\\ubd80\\ud574\\uc57c\": 3, \"\\ud55c\\ub2e4\": 3, \"\\ubb34\\uc2dc\\ud558\\ub294\": 3, \"\\ub290\\ub08c\\uc774\\ub2e4\": 3, \"\\ud2b9\\ubcc4\\ud788\": 5, \"\\uc88b\\uc9c0\\ub3c4\": 5, \"\\ub098\\uc058\\uc9c0\\ub3c4\": 5, \"\\uc9c0\\ub8e8\\ud574\\uc11c\": 1, \"\\uc9d1\\uc911\\ud558\\uae30\": 1, \"\\uc5b4\\ub824\\uc6c0\": 1, \"\\uc9c8\\ubb38\\uc744\": 4, \"\\ub05d\\uae4c\\uc9c0\": 4, \"\\ub4e4\\uc5b4\\uc8fc\\uace0\": 4, \"\\ub2f5\\ubcc0\\ub3c4\": 4, \"\\uc131\\uc2e4\\ud558\\ub2e4\": 4, \"\\uc790\\ub8cc\\uac00\": 2, \"\\uc815\\ub9ac\\ub418\\uc5b4\": 2, \"\\uc704\\uc8fc\\ub77c\": 1, \"\\uc7ac\\ubc0c\\uace0\": 1, \"\\uc2dc\\uac04\\uc774\": 2, \"\\uc9c0\\ub8e8\\ud558\\uace0\": 2, \"\\uc878\\ub9ac\\ub2e4\": 2, \"\\uc608\\uc2b5\\uc744\": 1, \"\\ud558\\uba74\": 1, \"\\ub530\\ub77c\\uac08\": 1, \"\\ub9cc\\ud558\\ub2e4\": 1, \"\\ubd84\\uc704\\uae30\\uac00\": 3, \"\\ud3b8\\uc548\\ud574\\uc11c\": 3, \"\\ucc38\\uc5ec\\ud558\\uae30\": 3, \"\\uc88b\\ub2e4\": 3, \"\\ub0b4\\uc6a9\\uc774\": 2, \"\\uc5b4\\ub824\\uc6b4\\ub370\": 2, \"\\uacfc\\uc81c\": 1, \"\\ub9ce\\uc9c0\\ub9cc\": 1, \"\\uc790\\uc138\\ud574\\uc11c\": 1, \"\\ub2a6\\uc5b4\\uc11c\": 1, \"\\ud798\\ub4e4\\uc5c8\\ub2e4\": 1, \"\\ucd9c\\uc11d\\ub3c4\": 1, \"\\ub110\\ub110\\ud558\\uace0\": 1, \"\\ud3b8\\ud558\\uac8c\": 1, \"\\ub4e4\\uc744\": 1, \"\\uc218\": 1, \"\\uc788\\ub294\": 1, \"\\uafc0\\uac15\\uc758\": 1, \"\\uc218\\uc5c5\\uc740\": 1, \"\\ubb34\\ub09c\\ud55c\": 1}", "word_docs": "{\"\\uc900\\ube44\\uac00\": 1, \"\\ub418\\uc5b4\": 1, \"\\uc798\": 26, \"\\uc788\\uc74c\": 1, \"\\uc798\\ud558\\uace0\": 1, \"\\uc218\\uc5c5\": 17, \"\\uc124\\uba85\\ub3c4\": 1, \"\\ub530\\ub77c\\uac00\\uae30\": 4, \"\\ub108\\ubb34\": 14, \"\\ube68\\ub77c\\uc11c\": 5, \"\\ud798\\ub4e4\\ub2e4\": 8, \"\\uac15\\uc758\": 15, \"\\uac15\\uc758\\uc600\\ub2e4\": 33, \"\\uc18d\\ub3c4\\uac00\": 4, \"\\uc804\\uccb4\\uc801\\uc73c\\ub85c\": 33, \"\\ub9cc\\uc871\\uc2a4\\ub7ec\\uc6b4\": 33, \"\\uac19\\ub2e4\": 33, \"ppt\\ub9cc\": 6, \"\\uc77d\\uace0\": 5, \"\\ub2e4\\uc2dc\": 32, \"\\uac83\": 33, \"\\uad1c\\ucc2e\\uc744\": 30, \"\\uc218\\uc5c5\\uc744\": 5, \"\\ub4e4\\uc5b4\\ub3c4\": 30, \"\\ub05d\\ub0b8\\ub2e4\": 5, \"\\ub450\\uc11c\\uc5c6\\uace0\": 6, \"\\ub41c\\ub2e4\": 20, \"\\uc548\": 15, \"\\uc774\\ud574\\uac00\": 13, \"\\uc124\\uba85\\uc774\": 10, \"\\ub9ce\\ub2e4\": 3, \"\\uc870\\ubcc4\\uacfc\\uc81c\\uac00\": 3, \"\\uc870\\uae08\": 3, \"\\ud06c\\uac8c\": 4, \"\\ube61\\uc138\\uc9c0\": 4, \"\\uc788\\uc5c8\\ub2e4\": 29, \"\\uc54a\\ub2e4\": 14, \"\\ucd9c\\uc11d\\uc740\": 4, \"\\uc544\\uc26c\\uc6b4\": 31, \"\\uc810\\ub3c4\": 29, \"\\uac1c\\uc778\\uc801\\uc73c\\ub85c\\ub294\": 29, \"\\ub2e4\\uc74c\": 33, \"\\ud3b8\\uc774\\ub2e4\": 13, \"\\ucd94\\ucc9c\\ud558\\uace0\": 33, \"\\ud559\\uae30\\uc5d0\\ub3c4\": 33, \"\\uc801\\ub2f9\\ud55c\": 6, \"\\ub09c\\uc774\\ub3c4\\ub294\": 6, \"\\uc2f6\\ub2e4\": 33, \"\\ub0a8\\ub294\\ub2e4\": 7, \"\\uac15\\uc870\\ud574\\uc918\\uc11c\": 7, \"\\uae30\\uc5b5\\uc5d0\": 10, \"\\ubc88\": 7, \"\\uc5ec\\ub7ec\": 7, \"\\ubd80\\ubd84\\uc744\": 7, \"\\uc911\\uc694\\ud55c\": 7, \"\\ub9ce\\uc544\\uc11c\": 3, \"\\uc0ac\\ub840\\uac00\": 3, \"\\uc2e4\\ubb34\": 3, \"\\ub3c4\\uc6c0\\uc774\": 4, \"\\ub09c\\uc774\\ub3c4\\uac00\": 11, \"\\uc18d\\ub3c4\\uc640\": 7, \"\\uc801\\ub2f9\\ud558\\ub2e4\": 7, \"\\ub098\\uc640\": 1, \"\\uc900\\ube44\\ud558\\uae30\": 2, \"\\uacf5\\uc9c0\\uac00\": 2, \"\\ubc94\\uc704\": 2, \"\\ub2a6\\uac8c\": 1, \"\\uc2dc\\ud5d8\": 10, \"\\uc5b4\\ub835\\ub2e4\": 1, \"\\ub290\\ub08c\\uc774\": 3, \"\\uc9c8\\ubb38\\uc5d0\": 3, \"\\uc788\\ub2e4\": 5, \"\\ud559\\uc0dd\": 10, \"\\uc9dc\\uc99d\\ub0b4\\ub294\": 3, \"\\ub9ce\\uc774\": 7, \"\\ub4e4\\uc5b4\\uc918\\uc11c\": 5, \"\\uc608\\uc2dc\\ub97c\": 5, \"\\uc2dc\\uac04\": 4, \"\\ubc30\\ubd84\\uc774\": 4, \"\\ud574\\uc900\\ub2e4\": 9, \"\\uc124\\uba85\\uc744\": 3, \"\\ucc28\\uadfc\\ucc28\\uadfc\": 1, \"\\uc218\\uc900\\uc774\\ub2e4\": 6, \"\\uacfc\\uc81c\\ub7c9\\uc740\": 6, \"\\ubcf4\\ud1b5\": 6, \"\\ud3c9\\ubc94\\ud55c\": 2, \"\\ud3c9\\uac00\": 2, \"\\ubc29\\uc2dd\\uc740\": 2, \"\\ub428\": 3, \"\\uc77d\\uc5b4\\uc11c\": 1, \"\\ub290\\uaef4\\uc9c4\\ub2e4\": 6, \"\\uc900\\ube44\\ub97c\": 6, \"\\ud574\\uc624\\ub294\": 6, \"\\uc5f4\\uc2ec\\ud788\": 6, \"\\uc815\\ub9d0\": 7, \"\\uac8c\": 6, \"\\ub0a8\\ub294\": 3, \"\\ub0b4\\uc6a9\\uc740\": 3, \"\\ubcc4\\ub85c\": 3, \"\\ub9ce\\uc740\\ub370\": 3, \"\\uac74\": 3, \"\\uc5c6\\ub2e4\": 3, \"\\ud559\\uc0dd\\ub4e4\": 4, \"\\uc874\\uc911\\ud574\\uc900\\ub2e4\": 4, \"\\uc758\\uacac\\uc744\": 7, \"\\uc7a6\\ub2e4\": 4, \"\\uc9c0\\uac01\\uc774\": 4, \"\\uc218\\uc5c5\\uc774\": 4, \"\\uc790\\uc8fc\": 4, \"\\uc5f0\\uae30\\ub418\\uac70\\ub098\": 4, \"\\ud638\\ubd88\\ud638\\uac00\": 4, \"\\uc2a4\\ud0c0\\uc77c\\uc774\": 4, \"\\ub098\\ub260\": 4, \"\\ube60\\ub974\\uace0\": 2, \"\\uce5c\\uc808\\ud558\\ub2e4\": 2, \"\\ud53c\\ub4dc\\ubc31\\uc774\": 8, \"\\uacfc\\uc81c\\uac00\": 1, \"\\uc560\\ub9e4\\ud558\\ub2e4\": 1, \"\\uae30\\uc900\\ub3c4\": 1, \"\\ub9ce\\uace0\": 1, \"\\uc88b\\uc558\\ub2e4\": 1, \"\\uc5f0\\uc2b5\\ubb38\\uc81c\\ub97c\": 1, \"\\uc918\\uc11c\": 1, \"\\uc608\\uc2dc\\uc640\": 1, \"\\uc704\\uc8fc\\ub85c\": 4, \"\\ucc28\\ubd84\\ud558\\uac8c\": 4, \"\\uad50\\uc7ac\": 4, \"\\uc9c4\\ud589\\ub41c\\ub2e4\": 4, \"\\uc810\\uc218\\uac00\": 4, \"\\uacf5\\ubd80\\ud55c\": 4, \"\\ub098\\uc628\\ub2e4\": 4, \"\\ub9cc\\ud07c\": 4, \"\\uc801\\ub2f9\\ud574\\uc11c\": 4, \"\\uc219\\uc81c\": 3, \"\\uac04\\ub2e8\\ud558\\uac8c\\ub9cc\": 3, \"\\ud53c\\ub4dc\\ubc31\\uc740\": 3, \"\\ube61\\uc138\\uc11c\": 4, \"\\uc810\\uc218\": 4, \"\\ud3c9\\uac00\\uac00\": 4, \"\\ubc1b\\uae30\\uac00\": 4, \"\\ud310\\uc11c\\ub97c\": 3, \"\\uae54\\ub054\\ud558\\uac8c\": 3, \"\\ubc94\\uc704\\ub294\": 4, \"\\uc54c\\ub824\\uc900\\ub2e4\": 4, \"\\uba85\\ud655\\ud558\\uac8c\": 4, \"\\uc9c0\\ub8e8\\ud558\\uc9c0\": 5, \"\\uc704\\uc8fc\\ub77c\\uc11c\": 5, \"\\uc2e4\\uc2b5\": 6, \"\\ud004\\ub9ac\\ud2f0\\uac00\": 3, \"\\uc790\\ub8cc\": 3, \"\\ub5a8\\uc5b4\\uc9c4\\ub2e4\": 3, \"\\uc18c\\ud1b5\\uc774\": 6, \"\\ub290\\ub9ac\\uace0\": 6, \"\\ud544\\uae30\\ub97c\": 1, \"\\ub530\\ub77c\\uac10\": 1, \"\\ubabb\": 1, \"\\ub9d0\\uc774\": 1, \"\\ud15c\\ud3ec\\uac00\": 3, \"\\uc124\\uba85\\uc740\": 3, \"\\uce5c\\uc808\\ud558\\uc9c0\\ub9cc\": 3, \"\\ub290\\ub9ac\\ub2e4\": 3, \"\\ucd9c\\uc11d\": 1, \"\\uae30\\uc900\\uc774\": 1, \"\\ube61\\uc138\\ub2e4\": 1, \"\\uccb4\\ud06c\": 1, \"\\uac15\\uc758\\ub825\\uc774\": 2, \"\\ub6f0\\uc5b4\\ub098\\ub2e4\": 2, \"\\uc804\\ub2ec\\ub825\\uc774\": 2, \"\\uc88b\\uace0\": 2, \"\\ubaa8\\ud638\\ud574\\uc11c\": 3, \"\\ud63c\\uc790\": 3, \"\\uacf5\\ubd80\\ud574\\uc57c\": 3, \"\\ud55c\\ub2e4\": 3, \"\\ubb34\\uc2dc\\ud558\\ub294\": 3, \"\\ub290\\ub08c\\uc774\\ub2e4\": 3, \"\\uc88b\\uc9c0\\ub3c4\": 5, \"\\ud2b9\\ubcc4\\ud788\": 5, \"\\ub098\\uc058\\uc9c0\\ub3c4\": 5, \"\\uc9d1\\uc911\\ud558\\uae30\": 1, \"\\uc9c0\\ub8e8\\ud574\\uc11c\": 1, \"\\uc5b4\\ub824\\uc6c0\": 1, \"\\uc9c8\\ubb38\\uc744\": 4, \"\\ub2f5\\ubcc0\\ub3c4\": 4, \"\\ub4e4\\uc5b4\\uc8fc\\uace0\": 4, \"\\uc131\\uc2e4\\ud558\\ub2e4\": 4, \"\\ub05d\\uae4c\\uc9c0\": 4, \"\\uc815\\ub9ac\\ub418\\uc5b4\": 2, \"\\uc790\\ub8cc\\uac00\": 2, \"\\uc7ac\\ubc0c\\uace0\": 1, \"\\uc704\\uc8fc\\ub77c\": 1, \"\\uc878\\ub9ac\\ub2e4\": 2, \"\\uc2dc\\uac04\\uc774\": 2, \"\\uc9c0\\ub8e8\\ud558\\uace0\": 2, \"\\ud558\\uba74\": 1, \"\\ub530\\ub77c\\uac08\": 1, \"\\uc608\\uc2b5\\uc744\": 1, \"\\ub9cc\\ud558\\ub2e4\": 1, \"\\ubd84\\uc704\\uae30\\uac00\": 3, \"\\ucc38\\uc5ec\\ud558\\uae30\": 3, \"\\uc88b\\ub2e4\": 3, \"\\ud3b8\\uc548\\ud574\\uc11c\": 3, \"\\uc5b4\\ub824\\uc6b4\\ub370\": 2, \"\\ub0b4\\uc6a9\\uc774\": 2, \"\\uc790\\uc138\\ud574\\uc11c\": 1, \"\\uacfc\\uc81c\": 1, \"\\ub9ce\\uc9c0\\ub9cc\": 1, \"\\ub2a6\\uc5b4\\uc11c\": 1, \"\\ud798\\ub4e4\\uc5c8\\ub2e4\": 1, \"\\ub4e4\\uc744\": 1, \"\\uc788\\ub294\": 1, \"\\ub110\\ub110\\ud558\\uace0\": 1, \"\\ud3b8\\ud558\\uac8c\": 1, \"\\uafc0\\uac15\\uc758\": 1, \"\\uc218\": 1, \"\\ucd9c\\uc11d\\ub3c4\": 1, \"\\ubb34\\ub09c\\ud55c\": 1, \"\\uc218\\uc5c5\\uc740\": 1}", "index_docs": "{\"172\": 1, \"173\": 1, \"18\": 26, \"174\": 1, \"171\": 1, \"20\": 17, \"170\": 1, \"74\": 4, \"23\": 14, \"61\": 5, \"33\": 8, \"21\": 15, \"6\": 33, \"73\": 4, \"4\": 33, \"5\": 33, \"3\": 33, \"46\": 6, \"62\": 5, \"7\": 32, \"2\": 33, \"14\": 30, \"63\": 5, \"13\": 30, \"64\": 5, \"47\": 6, \"19\": 20, \"22\": 15, \"25\": 13, \"28\": 10, \"114\": 3, \"112\": 3, \"113\": 3, \"76\": 4, \"77\": 4, \"17\": 29, \"24\": 14, \"75\": 4, \"8\": 31, \"16\": 29, \"15\": 29, \"9\": 33, \"26\": 13, \"11\": 33, \"10\": 33, \"49\": 6, \"48\": 6, \"12\": 33, \"40\": 7, \"39\": 7, \"29\": 10, \"38\": 7, \"37\": 7, \"36\": 7, \"35\": 7, \"117\": 3, \"116\": 3, \"115\": 3, \"78\": 4, \"27\": 11, \"41\": 7, \"42\": 7, \"176\": 1, \"153\": 2, \"152\": 2, \"151\": 2, \"175\": 1, \"30\": 10, \"177\": 1, \"120\": 3, \"118\": 3, \"65\": 5, \"31\": 10, \"119\": 3, \"43\": 7, \"67\": 5, \"66\": 5, \"79\": 4, \"80\": 4, \"32\": 9, \"121\": 3, \"178\": 1, \"52\": 6, \"50\": 6, \"51\": 6, \"156\": 2, \"154\": 2, \"155\": 2, \"122\": 3, \"179\": 1, \"57\": 6, \"53\": 6, \"55\": 6, \"54\": 6, \"44\": 7, \"56\": 6, \"125\": 3, \"123\": 3, \"127\": 3, \"124\": 3, \"126\": 3, \"128\": 3, \"81\": 4, \"82\": 4, \"45\": 7, \"87\": 4, \"86\": 4, \"83\": 4, \"84\": 4, \"85\": 4, \"89\": 4, \"88\": 4, \"90\": 4, \"157\": 2, \"158\": 2, \"34\": 8, \"180\": 1, \"183\": 1, \"182\": 1, \"181\": 1, \"187\": 1, \"185\": 1, \"186\": 1, \"184\": 1, \"92\": 4, \"93\": 4, \"91\": 4, \"94\": 4, \"98\": 4, \"96\": 4, \"99\": 4, \"97\": 4, \"95\": 4, \"129\": 3, \"131\": 3, \"130\": 3, \"101\": 4, \"102\": 4, \"100\": 4, \"103\": 4, \"132\": 3, \"133\": 3, \"104\": 4, \"106\": 4, \"105\": 4, \"69\": 5, \"68\": 5, \"58\": 6, \"135\": 3, \"134\": 3, \"136\": 3, \"60\": 6, \"59\": 6, \"189\": 1, \"191\": 1, \"190\": 1, \"188\": 1, \"139\": 3, \"137\": 3, \"138\": 3, \"140\": 3, \"192\": 1, \"194\": 1, \"195\": 1, \"193\": 1, \"159\": 2, \"162\": 2, \"161\": 2, \"160\": 2, \"141\": 3, \"142\": 3, \"143\": 3, \"144\": 3, \"145\": 3, \"146\": 3, \"71\": 5, \"70\": 5, \"72\": 5, \"197\": 1, \"196\": 1, \"198\": 1, \"107\": 4, \"110\": 4, \"109\": 4, \"111\": 4, \"108\": 4, \"164\": 2, \"163\": 2, \"200\": 1, \"199\": 1, \"167\": 2, \"165\": 2, \"166\": 2, \"202\": 1, \"203\": 1, \"201\": 1, \"204\": 1, \"147\": 3, \"149\": 3, \"150\": 3, \"148\": 3, \"169\": 2, \"168\": 2, \"207\": 1, \"205\": 1, \"206\": 1, \"208\": 1, \"209\": 1, \"213\": 1, \"215\": 1, \"211\": 1, \"212\": 1, \"216\": 1, \"214\": 1, \"210\": 1, \"218\": 1, \"217\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"\\uac83\", \"3\": \"\\uac19\\ub2e4\", \"4\": \"\\uc804\\uccb4\\uc801\\uc73c\\ub85c\", \"5\": \"\\ub9cc\\uc871\\uc2a4\\ub7ec\\uc6b4\", \"6\": \"\\uac15\\uc758\\uc600\\ub2e4\", \"7\": \"\\ub2e4\\uc2dc\", \"8\": \"\\uc544\\uc26c\\uc6b4\", \"9\": \"\\ub2e4\\uc74c\", \"10\": \"\\ud559\\uae30\\uc5d0\\ub3c4\", \"11\": \"\\ucd94\\ucc9c\\ud558\\uace0\", \"12\": \"\\uc2f6\\ub2e4\", \"13\": \"\\ub4e4\\uc5b4\\ub3c4\", \"14\": \"\\uad1c\\ucc2e\\uc744\", \"15\": \"\\uac1c\\uc778\\uc801\\uc73c\\ub85c\\ub294\", \"16\": \"\\uc810\\ub3c4\", \"17\": \"\\uc788\\uc5c8\\ub2e4\", \"18\": \"\\uc798\", \"19\": \"\\ub41c\\ub2e4\", \"20\": \"\\uc218\\uc5c5\", \"21\": \"\\uac15\\uc758\", \"22\": \"\\uc548\", \"23\": \"\\ub108\\ubb34\", \"24\": \"\\uc54a\\ub2e4\", \"25\": \"\\uc774\\ud574\\uac00\", \"26\": \"\\ud3b8\\uc774\\ub2e4\", \"27\": \"\\ub09c\\uc774\\ub3c4\\uac00\", \"28\": \"\\uc124\\uba85\\uc774\", \"29\": \"\\uae30\\uc5b5\\uc5d0\", \"30\": \"\\uc2dc\\ud5d8\", \"31\": \"\\ud559\\uc0dd\", \"32\": \"\\ud574\\uc900\\ub2e4\", \"33\": \"\\ud798\\ub4e4\\ub2e4\", \"34\": \"\\ud53c\\ub4dc\\ubc31\\uc774\", \"35\": \"\\uc911\\uc694\\ud55c\", \"36\": \"\\ubd80\\ubd84\\uc744\", \"37\": \"\\uc5ec\\ub7ec\", \"38\": \"\\ubc88\", \"39\": \"\\uac15\\uc870\\ud574\\uc918\\uc11c\", \"40\": \"\\ub0a8\\ub294\\ub2e4\", \"41\": \"\\uc18d\\ub3c4\\uc640\", \"42\": \"\\uc801\\ub2f9\\ud558\\ub2e4\", \"43\": \"\\ub9ce\\uc774\", \"44\": \"\\uc815\\ub9d0\", \"45\": \"\\uc758\\uacac\\uc744\", \"46\": \"ppt\\ub9cc\", \"47\": \"\\ub450\\uc11c\\uc5c6\\uace0\", \"48\": \"\\ub09c\\uc774\\ub3c4\\ub294\", \"49\": \"\\uc801\\ub2f9\\ud55c\", \"50\": \"\\uacfc\\uc81c\\ub7c9\\uc740\", \"51\": \"\\ubcf4\\ud1b5\", \"52\": \"\\uc218\\uc900\\uc774\\ub2e4\", \"53\": \"\\uc900\\ube44\\ub97c\", \"54\": \"\\uc5f4\\uc2ec\\ud788\", \"55\": \"\\ud574\\uc624\\ub294\", \"56\": \"\\uac8c\", \"57\": \"\\ub290\\uaef4\\uc9c4\\ub2e4\", \"58\": \"\\uc2e4\\uc2b5\", \"59\": \"\\ub290\\ub9ac\\uace0\", \"60\": \"\\uc18c\\ud1b5\\uc774\", \"61\": \"\\ube68\\ub77c\\uc11c\", \"62\": \"\\uc77d\\uace0\", \"63\": \"\\uc218\\uc5c5\\uc744\", \"64\": \"\\ub05d\\ub0b8\\ub2e4\", \"65\": \"\\uc788\\ub2e4\", \"66\": \"\\uc608\\uc2dc\\ub97c\", \"67\": \"\\ub4e4\\uc5b4\\uc918\\uc11c\", \"68\": \"\\uc704\\uc8fc\\ub77c\\uc11c\", \"69\": \"\\uc9c0\\ub8e8\\ud558\\uc9c0\", \"70\": \"\\ud2b9\\ubcc4\\ud788\", \"71\": \"\\uc88b\\uc9c0\\ub3c4\", \"72\": \"\\ub098\\uc058\\uc9c0\\ub3c4\", \"73\": \"\\uc18d\\ub3c4\\uac00\", \"74\": \"\\ub530\\ub77c\\uac00\\uae30\", \"75\": \"\\ucd9c\\uc11d\\uc740\", \"76\": \"\\ud06c\\uac8c\", \"77\": \"\\ube61\\uc138\\uc9c0\", \"78\": \"\\ub3c4\\uc6c0\\uc774\", \"79\": \"\\uc2dc\\uac04\", \"80\": \"\\ubc30\\ubd84\\uc774\", \"81\": \"\\ud559\\uc0dd\\ub4e4\", \"82\": \"\\uc874\\uc911\\ud574\\uc900\\ub2e4\", \"83\": \"\\uc218\\uc5c5\\uc774\", \"84\": \"\\uc790\\uc8fc\", \"85\": \"\\uc5f0\\uae30\\ub418\\uac70\\ub098\", \"86\": \"\\uc9c0\\uac01\\uc774\", \"87\": \"\\uc7a6\\ub2e4\", \"88\": \"\\uc2a4\\ud0c0\\uc77c\\uc774\", \"89\": \"\\ud638\\ubd88\\ud638\\uac00\", \"90\": \"\\ub098\\ub260\", \"91\": \"\\uad50\\uc7ac\", \"92\": \"\\uc704\\uc8fc\\ub85c\", \"93\": \"\\ucc28\\ubd84\\ud558\\uac8c\", \"94\": \"\\uc9c4\\ud589\\ub41c\\ub2e4\", \"95\": \"\\uc801\\ub2f9\\ud574\\uc11c\", \"96\": \"\\uacf5\\ubd80\\ud55c\", \"97\": \"\\ub9cc\\ud07c\", \"98\": \"\\uc810\\uc218\\uac00\", \"99\": \"\\ub098\\uc628\\ub2e4\", \"100\": \"\\ud3c9\\uac00\\uac00\", \"101\": \"\\ube61\\uc138\\uc11c\", \"102\": \"\\uc810\\uc218\", \"103\": \"\\ubc1b\\uae30\\uac00\", \"104\": \"\\ubc94\\uc704\\ub294\", \"105\": \"\\uba85\\ud655\\ud558\\uac8c\", \"106\": \"\\uc54c\\ub824\\uc900\\ub2e4\", \"107\": \"\\uc9c8\\ubb38\\uc744\", \"108\": \"\\ub05d\\uae4c\\uc9c0\", \"109\": \"\\ub4e4\\uc5b4\\uc8fc\\uace0\", \"110\": \"\\ub2f5\\ubcc0\\ub3c4\", \"111\": \"\\uc131\\uc2e4\\ud558\\ub2e4\", \"112\": \"\\uc870\\ubcc4\\uacfc\\uc81c\\uac00\", \"113\": \"\\uc870\\uae08\", \"114\": \"\\ub9ce\\ub2e4\", \"115\": \"\\uc2e4\\ubb34\", \"116\": \"\\uc0ac\\ub840\\uac00\", \"117\": \"\\ub9ce\\uc544\\uc11c\", \"118\": \"\\uc9c8\\ubb38\\uc5d0\", \"119\": \"\\uc9dc\\uc99d\\ub0b4\\ub294\", \"120\": \"\\ub290\\ub08c\\uc774\", \"121\": \"\\uc124\\uba85\\uc744\", \"122\": \"\\ub428\", \"123\": \"\\ub0b4\\uc6a9\\uc740\", \"124\": \"\\ub9ce\\uc740\\ub370\", \"125\": \"\\ub0a8\\ub294\", \"126\": \"\\uac74\", \"127\": \"\\ubcc4\\ub85c\", \"128\": \"\\uc5c6\\ub2e4\", \"129\": \"\\uc219\\uc81c\", \"130\": \"\\ud53c\\ub4dc\\ubc31\\uc740\", \"131\": \"\\uac04\\ub2e8\\ud558\\uac8c\\ub9cc\", \"132\": \"\\ud310\\uc11c\\ub97c\", \"133\": \"\\uae54\\ub054\\ud558\\uac8c\", \"134\": \"\\uc790\\ub8cc\", \"135\": \"\\ud004\\ub9ac\\ud2f0\\uac00\", \"136\": \"\\ub5a8\\uc5b4\\uc9c4\\ub2e4\", \"137\": \"\\uc124\\uba85\\uc740\", \"138\": \"\\uce5c\\uc808\\ud558\\uc9c0\\ub9cc\", \"139\": \"\\ud15c\\ud3ec\\uac00\", \"140\": \"\\ub290\\ub9ac\\ub2e4\", \"141\": \"\\ubaa8\\ud638\\ud574\\uc11c\", \"142\": \"\\ud63c\\uc790\", \"143\": \"\\uacf5\\ubd80\\ud574\\uc57c\", \"144\": \"\\ud55c\\ub2e4\", \"145\": \"\\ubb34\\uc2dc\\ud558\\ub294\", \"146\": \"\\ub290\\ub08c\\uc774\\ub2e4\", \"147\": \"\\ubd84\\uc704\\uae30\\uac00\", \"148\": \"\\ud3b8\\uc548\\ud574\\uc11c\", \"149\": \"\\ucc38\\uc5ec\\ud558\\uae30\", \"150\": \"\\uc88b\\ub2e4\", \"151\": \"\\ubc94\\uc704\", \"152\": \"\\uacf5\\uc9c0\\uac00\", \"153\": \"\\uc900\\ube44\\ud558\\uae30\", \"154\": \"\\ud3c9\\uac00\", \"155\": \"\\ubc29\\uc2dd\\uc740\", \"156\": \"\\ud3c9\\ubc94\\ud55c\", \"157\": \"\\ube60\\ub974\\uace0\", \"158\": \"\\uce5c\\uc808\\ud558\\ub2e4\", \"159\": \"\\uac15\\uc758\\ub825\\uc774\", \"160\": \"\\uc88b\\uace0\", \"161\": \"\\uc804\\ub2ec\\ub825\\uc774\", \"162\": \"\\ub6f0\\uc5b4\\ub098\\ub2e4\", \"163\": \"\\uc790\\ub8cc\\uac00\", \"164\": \"\\uc815\\ub9ac\\ub418\\uc5b4\", \"165\": \"\\uc2dc\\uac04\\uc774\", \"166\": \"\\uc9c0\\ub8e8\\ud558\\uace0\", \"167\": \"\\uc878\\ub9ac\\ub2e4\", \"168\": \"\\ub0b4\\uc6a9\\uc774\", \"169\": \"\\uc5b4\\ub824\\uc6b4\\ub370\", \"170\": \"\\uc124\\uba85\\ub3c4\", \"171\": \"\\uc798\\ud558\\uace0\", \"172\": \"\\uc900\\ube44\\uac00\", \"173\": \"\\ub418\\uc5b4\", \"174\": \"\\uc788\\uc74c\", \"175\": \"\\ub2a6\\uac8c\", \"176\": \"\\ub098\\uc640\", \"177\": \"\\uc5b4\\ub835\\ub2e4\", \"178\": \"\\ucc28\\uadfc\\ucc28\\uadfc\", \"179\": \"\\uc77d\\uc5b4\\uc11c\", \"180\": \"\\uacfc\\uc81c\\uac00\", \"181\": \"\\ub9ce\\uace0\", \"182\": \"\\uae30\\uc900\\ub3c4\", \"183\": \"\\uc560\\ub9e4\\ud558\\ub2e4\", \"184\": \"\\uc608\\uc2dc\\uc640\", \"185\": \"\\uc5f0\\uc2b5\\ubb38\\uc81c\\ub97c\", \"186\": \"\\uc918\\uc11c\", \"187\": \"\\uc88b\\uc558\\ub2e4\", \"188\": \"\\ub9d0\\uc774\", \"189\": \"\\ud544\\uae30\\ub97c\", \"190\": \"\\ubabb\", \"191\": \"\\ub530\\ub77c\\uac10\", \"192\": \"\\ucd9c\\uc11d\", \"193\": \"\\uccb4\\ud06c\", \"194\": \"\\uae30\\uc900\\uc774\", \"195\": \"\\ube61\\uc138\\ub2e4\", \"196\": \"\\uc9c0\\ub8e8\\ud574\\uc11c\", \"197\": \"\\uc9d1\\uc911\\ud558\\uae30\", \"198\": \"\\uc5b4\\ub824\\uc6c0\", \"199\": \"\\uc704\\uc8fc\\ub77c\", \"200\": \"\\uc7ac\\ubc0c\\uace0\", \"201\": \"\\uc608\\uc2b5\\uc744\", \"202\": \"\\ud558\\uba74\", \"203\": \"\\ub530\\ub77c\\uac08\", \"204\": \"\\ub9cc\\ud558\\ub2e4\", \"205\": \"\\uacfc\\uc81c\", \"206\": \"\\ub9ce\\uc9c0\\ub9cc\", \"207\": \"\\uc790\\uc138\\ud574\\uc11c\", \"208\": \"\\ub2a6\\uc5b4\\uc11c\", \"209\": \"\\ud798\\ub4e4\\uc5c8\\ub2e4\", \"210\": \"\\ucd9c\\uc11d\\ub3c4\", \"211\": \"\\ub110\\ub110\\ud558\\uace0\", \"212\": \"\\ud3b8\\ud558\\uac8c\", \"213\": \"\\ub4e4\\uc744\", \"214\": \"\\uc218\", \"215\": \"\\uc788\\ub294\", \"216\": \"\\uafc0\\uac15\\uc758\", \"217\": \"\\uc218\\uc5c5\\uc740\", \"218\": \"\\ubb34\\ub09c\\ud55c\"}", "word_index": "{\"<OOV>\": 1, \"\\uac83\": 2, \"\\uac19\\ub2e4\": 3, \"\\uc804\\uccb4\\uc801\\uc73c\\ub85c\": 4, \"\\ub9cc\\uc871\\uc2a4\\ub7ec\\uc6b4\": 5, \"\\uac15\\uc758\\uc600\\ub2e4\": 6, \"\\ub2e4\\uc2dc\": 7, \"\\uc544\\uc26c\\uc6b4\": 8, \"\\ub2e4\\uc74c\": 9, \"\\ud559\\uae30\\uc5d0\\ub3c4\": 10, \"\\ucd94\\ucc9c\\ud558\\uace0\": 11, \"\\uc2f6\\ub2e4\": 12, \"\\ub4e4\\uc5b4\\ub3c4\": 13, \"\\uad1c\\ucc2e\\uc744\": 14, \"\\uac1c\\uc778\\uc801\\uc73c\\ub85c\\ub294\": 15, \"\\uc810\\ub3c4\": 16, \"\\uc788\\uc5c8\\ub2e4\": 17, \"\\uc798\": 18, \"\\ub41c\\ub2e4\": 19, \"\\uc218\\uc5c5\": 20, \"\\uac15\\uc758\": 21, \"\\uc548\": 22, \"\\ub108\\ubb34\": 23, \"\\uc54a\\ub2e4\": 24, \"\\uc774\\ud574\\uac00\": 25, \"\\ud3b8\\uc774\\ub2e4\": 26, \"\\ub09c\\uc774\\ub3c4\\uac00\": 27, \"\\uc124\\uba85\\uc774\": 28, \"\\uae30\\uc5b5\\uc5d0\": 29, \"\\uc2dc\\ud5d8\": 30, \"\\ud559\\uc0dd\": 31, \"\\ud574\\uc900\\ub2e4\": 32, \"\\ud798\\ub4e4\\ub2e4\": 33, \"\\ud53c\\ub4dc\\ubc31\\uc774\": 34, \"\\uc911\\uc694\\ud55c\": 35, \"\\ubd80\\ubd84\\uc744\": 36, \"\\uc5ec\\ub7ec\": 37, \"\\ubc88\": 38, \"\\uac15\\uc870\\ud574\\uc918\\uc11c\": 39, \"\\ub0a8\\ub294\\ub2e4\": 40, \"\\uc18d\\ub3c4\\uc640\": 41, \"\\uc801\\ub2f9\\ud558\\ub2e4\": 42, \"\\ub9ce\\uc774\": 43, \"\\uc815\\ub9d0\": 44, \"\\uc758\\uacac\\uc744\": 45, \"ppt\\ub9cc\": 46, \"\\ub450\\uc11c\\uc5c6\\uace0\": 47, \"\\ub09c\\uc774\\ub3c4\\ub294\": 48, \"\\uc801\\ub2f9\\ud55c\": 49, \"\\uacfc\\uc81c\\ub7c9\\uc740\": 50, \"\\ubcf4\\ud1b5\": 51, \"\\uc218\\uc900\\uc774\\ub2e4\": 52, \"\\uc900\\ube44\\ub97c\": 53, \"\\uc5f4\\uc2ec\\ud788\": 54, \"\\ud574\\uc624\\ub294\": 55, \"\\uac8c\": 56, \"\\ub290\\uaef4\\uc9c4\\ub2e4\": 57, \"\\uc2e4\\uc2b5\": 58, \"\\ub290\\ub9ac\\uace0\": 59, \"\\uc18c\\ud1b5\\uc774\": 60, \"\\ube68\\ub77c\\uc11c\": 61, \"\\uc77d\\uace0\": 62, \"\\uc218\\uc5c5\\uc744\": 63, \"\\ub05d\\ub0b8\\ub2e4\": 64, \"\\uc788\\ub2e4\": 65, \"\\uc608\\uc2dc\\ub97c\": 66, \"\\ub4e4\\uc5b4\\uc918\\uc11c\": 67, \"\\uc704\\uc8fc\\ub77c\\uc11c\": 68, \"\\uc9c0\\ub8e8\\ud558\\uc9c0\": 69, \"\\ud2b9\\ubcc4\\ud788\": 70, \"\\uc88b\\uc9c0\\ub3c4\": 71, \"\\ub098\\uc058\\uc9c0\\ub3c4\": 72, \"\\uc18d\\ub3c4\\uac00\": 73, \"\\ub530\\ub77c\\uac00\\uae30\": 74, \"\\ucd9c\\uc11d\\uc740\": 75, \"\\ud06c\\uac8c\": 76, \"\\ube61\\uc138\\uc9c0\": 77, \"\\ub3c4\\uc6c0\\uc774\": 78, \"\\uc2dc\\uac04\": 79, \"\\ubc30\\ubd84\\uc774\": 80, \"\\ud559\\uc0dd\\ub4e4\": 81, \"\\uc874\\uc911\\ud574\\uc900\\ub2e4\": 82, \"\\uc218\\uc5c5\\uc774\": 83, \"\\uc790\\uc8fc\": 84, \"\\uc5f0\\uae30\\ub418\\uac70\\ub098\": 85, \"\\uc9c0\\uac01\\uc774\": 86, \"\\uc7a6\\ub2e4\": 87, \"\\uc2a4\\ud0c0\\uc77c\\uc774\": 88, \"\\ud638\\ubd88\\ud638\\uac00\": 89, \"\\ub098\\ub260\": 90, \"\\uad50\\uc7ac\": 91, \"\\uc704\\uc8fc\\ub85c\": 92, \"\\ucc28\\ubd84\\ud558\\uac8c\": 93, \"\\uc9c4\\ud589\\ub41c\\ub2e4\": 94, \"\\uc801\\ub2f9\\ud574\\uc11c\": 95, \"\\uacf5\\ubd80\\ud55c\": 96, \"\\ub9cc\\ud07c\": 97, \"\\uc810\\uc218\\uac00\": 98, \"\\ub098\\uc628\\ub2e4\": 99, \"\\ud3c9\\uac00\\uac00\": 100, \"\\ube61\\uc138\\uc11c\": 101, \"\\uc810\\uc218\": 102, \"\\ubc1b\\uae30\\uac00\": 103, \"\\ubc94\\uc704\\ub294\": 104, \"\\uba85\\ud655\\ud558\\uac8c\": 105, \"\\uc54c\\ub824\\uc900\\ub2e4\": 106, \"\\uc9c8\\ubb38\\uc744\": 107, \"\\ub05d\\uae4c\\uc9c0\": 108, \"\\ub4e4\\uc5b4\\uc8fc\\uace0\": 109, \"\\ub2f5\\ubcc0\\ub3c4\": 110, \"\\uc131\\uc2e4\\ud558\\ub2e4\": 111, \"\\uc870\\ubcc4\\uacfc\\uc81c\\uac00\": 112, \"\\uc870\\uae08\": 113, \"\\ub9ce\\ub2e4\": 114, \"\\uc2e4\\ubb34\": 115, \"\\uc0ac\\ub840\\uac00\": 116, \"\\ub9ce\\uc544\\uc11c\": 117, \"\\uc9c8\\ubb38\\uc5d0\": 118, \"\\uc9dc\\uc99d\\ub0b4\\ub294\": 119, \"\\ub290\\ub08c\\uc774\": 120, \"\\uc124\\uba85\\uc744\": 121, \"\\ub428\": 122, \"\\ub0b4\\uc6a9\\uc740\": 123, \"\\ub9ce\\uc740\\ub370\": 124, \"\\ub0a8\\ub294\": 125, \"\\uac74\": 126, \"\\ubcc4\\ub85c\": 127, \"\\uc5c6\\ub2e4\": 128, \"\\uc219\\uc81c\": 129, \"\\ud53c\\ub4dc\\ubc31\\uc740\": 130, \"\\uac04\\ub2e8\\ud558\\uac8c\\ub9cc\": 131, \"\\ud310\\uc11c\\ub97c\": 132, \"\\uae54\\ub054\\ud558\\uac8c\": 133, \"\\uc790\\ub8cc\": 134, \"\\ud004\\ub9ac\\ud2f0\\uac00\": 135, \"\\ub5a8\\uc5b4\\uc9c4\\ub2e4\": 136, \"\\uc124\\uba85\\uc740\": 137, \"\\uce5c\\uc808\\ud558\\uc9c0\\ub9cc\": 138, \"\\ud15c\\ud3ec\\uac00\": 139, \"\\ub290\\ub9ac\\ub2e4\": 140, \"\\ubaa8\\ud638\\ud574\\uc11c\": 141, \"\\ud63c\\uc790\": 142, \"\\uacf5\\ubd80\\ud574\\uc57c\": 143, \"\\ud55c\\ub2e4\": 144, \"\\ubb34\\uc2dc\\ud558\\ub294\": 145, \"\\ub290\\ub08c\\uc774\\ub2e4\": 146, \"\\ubd84\\uc704\\uae30\\uac00\": 147, \"\\ud3b8\\uc548\\ud574\\uc11c\": 148, \"\\ucc38\\uc5ec\\ud558\\uae30\": 149, \"\\uc88b\\ub2e4\": 150, \"\\ubc94\\uc704\": 151, \"\\uacf5\\uc9c0\\uac00\": 152, \"\\uc900\\ube44\\ud558\\uae30\": 153, \"\\ud3c9\\uac00\": 154, \"\\ubc29\\uc2dd\\uc740\": 155, \"\\ud3c9\\ubc94\\ud55c\": 156, \"\\ube60\\ub974\\uace0\": 157, \"\\uce5c\\uc808\\ud558\\ub2e4\": 158, \"\\uac15\\uc758\\ub825\\uc774\": 159, \"\\uc88b\\uace0\": 160, \"\\uc804\\ub2ec\\ub825\\uc774\": 161, \"\\ub6f0\\uc5b4\\ub098\\ub2e4\": 162, \"\\uc790\\ub8cc\\uac00\": 163, \"\\uc815\\ub9ac\\ub418\\uc5b4\": 164, \"\\uc2dc\\uac04\\uc774\": 165, \"\\uc9c0\\ub8e8\\ud558\\uace0\": 166, \"\\uc878\\ub9ac\\ub2e4\": 167, \"\\ub0b4\\uc6a9\\uc774\": 168, \"\\uc5b4\\ub824\\uc6b4\\ub370\": 169, \"\\uc124\\uba85\\ub3c4\": 170, \"\\uc798\\ud558\\uace0\": 171, \"\\uc900\\ube44\\uac00\": 172, \"\\ub418\\uc5b4\": 173, \"\\uc788\\uc74c\": 174, \"\\ub2a6\\uac8c\": 175, \"\\ub098\\uc640\": 176, \"\\uc5b4\\ub835\\ub2e4\": 177, \"\\ucc28\\uadfc\\ucc28\\uadfc\": 178, \"\\uc77d\\uc5b4\\uc11c\": 179, \"\\uacfc\\uc81c\\uac00\": 180, \"\\ub9ce\\uace0\": 181, \"\\uae30\\uc900\\ub3c4\": 182, \"\\uc560\\ub9e4\\ud558\\ub2e4\": 183, \"\\uc608\\uc2dc\\uc640\": 184, \"\\uc5f0\\uc2b5\\ubb38\\uc81c\\ub97c\": 185, \"\\uc918\\uc11c\": 186, \"\\uc88b\\uc558\\ub2e4\": 187, \"\\ub9d0\\uc774\": 188, \"\\ud544\\uae30\\ub97c\": 189, \"\\ubabb\": 190, \"\\ub530\\ub77c\\uac10\": 191, \"\\ucd9c\\uc11d\": 192, \"\\uccb4\\ud06c\": 193, \"\\uae30\\uc900\\uc774\": 194, \"\\ube61\\uc138\\ub2e4\": 195, \"\\uc9c0\\ub8e8\\ud574\\uc11c\": 196, \"\\uc9d1\\uc911\\ud558\\uae30\": 197, \"\\uc5b4\\ub824\\uc6c0\": 198, \"\\uc704\\uc8fc\\ub77c\": 199, \"\\uc7ac\\ubc0c\\uace0\": 200, \"\\uc608\\uc2b5\\uc744\": 201, \"\\ud558\\uba74\": 202, \"\\ub530\\ub77c\\uac08\": 203, \"\\ub9cc\\ud558\\ub2e4\": 204, \"\\uacfc\\uc81c\": 205, \"\\ub9ce\\uc9c0\\ub9cc\": 206, \"\\uc790\\uc138\\ud574\\uc11c\": 207, \"\\ub2a6\\uc5b4\\uc11c\": 208, \"\\ud798\\ub4e4\\uc5c8\\ub2e4\": 209, \"\\ucd9c\\uc11d\\ub3c4\": 210, \"\\ub110\\ub110\\ud558\\uace0\": 211, \"\\ud3b8\\ud558\\uac8c\": 212, \"\\ub4e4\\uc744\": 213, \"\\uc218\": 214, \"\\uc788\\ub294\": 215, \"\\uafc0\\uac15\\uc758\": 216, \"\\uc218\\uc5c5\\uc740\": 217, \"\\ubb34\\ub09c\\ud55c\": 218}"}}